interface Feedback {
  name: string;
  job: string;
  value: string;
}

export const FEEDBACK: Feedback[] = [
  {
    name: "Портнов Алексей",
    job: "Портнов Алексей",
    value: "Отмечу, что платформа хорошая",
  },
  {
    name: "Витальев Дмитрий",
    job: "Партнер",
    value: "Отмечу, что платформа хорошая",
  },
  {
    name: "Портнов Алексей",
    job: "Портнов Алексей",
    value: "Отмечу, что платформа хорошая",
  },
  {
    name: "Витальев Дмитрий",
    job: "Партнер",
    value: "Отмечу, что платформа хорошая",
  },
  {
    name: "Портнов Алексей",
    job: "Портнов Алексей",
    value: "Отмечу, что платформа хорошая",
  },
  {
    name: "Витальев Дмитрий",
    job: "Партнер",
    value: "Отмечу, что платформа хорошая",
  },
];
